/* 智慧楼宇解决方案 */
let building = {
  title: '智慧楼宇解决方案',
  img_alt: '智慧楼宇',
  content: [
    '智能楼宇在中国国家标准GB 50314-2015《智能建筑设计标准》 中对智能建筑的定义如下：“以建筑物为平台，基于对各类智能化信息的综合应用，集架构、系统、应用、管理及优化组合为一体，具有感知、传输、记忆、推理、判断和决策的综合智慧能力，形成以人、建筑、环境互为协调的整合体，为人们提供安全、高效、便利及可持续发展功能环境的建筑。”',
    '因此可以了解到建筑智能化的目的，是通过通信网络系统将楼宇智能化系统进行有机的综合，集结构、系统、服务、管理优化组合，使建筑物具有安全、便利、高效、节能的特点。提升楼宇价值，改善用户环境，增强客户体验。',
    'https://www.jy-info.com/img/solution/building_solution.png',
    '甲悦信息采用先进的信息化技术，结合大数据、云技术等系统，实现各分子系统互联、互通。建设成智慧、节能、高效的智能化系统，为用户营造舒适、创新的工作环境。'
  ]
};
/* 智慧社区解决方案 */
let community = {
  title: '智慧社区解决方案',
  img_alt: '',
  content: [
    '智慧社区是指充分利用物联网、云计算、移动互联网等信息技术，为社区居民提供一个安全、舒适、便利的生活环境，从而形成基于信息化、智能化社会管理与服务的新型管理模式的社区。',
    '智慧社区包含以下几个方面的内容：',
    '智慧物业管理——主要指小区智能化的系统集成，例如：停车场系统、闭路电视监控系统、门禁系统、智能消费系统、电梯管理系统、保安巡逻系统、远程抄表系统等相关社区物业的智能化管理，实现社区各独立应用子系统的融合，进行集中运营管理。',
    '电子商务服务——社区电子商务服务是指在社区内的商业贸易活动中，实现消费者的网上购物、商户之间的网上交易和在线电子支付以及各种商务活动、交易活动、金融活动和相关的综合服务，区居民无需出门即可无阻碍的完成生活必需品的采购。',
    '智慧养老服务——家庭“智慧养老”实际上就是利用物联网技术，通过各类传感器，使老人的日常生活处于远程监控状态，以便于及时为他们服务，使得老人拥有安全保障，子女可以放心工作。',
    '智慧家居——是以住宅为平台，兼备建筑、网络通信、信息家电、设备自动化，集系统、结构、服务、管理为一体的高效、舒适、安全、便利、环保的居住环境。',
    '智慧社区是以智能家居作为基本单元，基于互联网实现社区全面管理与服务，使智慧社区拥有智慧生活和智慧服务的功能，成为创新型智慧城市的重要组成部分。'
  ]
}
/* 智慧医院解决方案 */
let hospital = {
  title: '智慧医院解决方案',
  img_alt: '智慧医院',
  content: [
    '智慧医院作为一种全新的医院管理模式与理念，通过信息化与智能化技术的融合，以信息与通信集成为抓手，实现医院各级系统的高度感知、互联与智能、数据共享，进而改善医疗环境，提高医院服务水平和效率，促使医疗服务从形式到内容上发生结构性变化。',
    '医院智能化系统包括：信息设施系统、信息化应用系统、建筑设备管理系统、公共安全系统、机房系统。',
    '医院专用系统包括：医院信息化系统、病房呼叫系统、排队叫号系统、重症探视系统、婴儿防盗系统等，体现了将医院所有要素与信息技术一体化整合，实现医院内所有业务系统网络化、智能化和集成一体化，系统互联、互通、互操作。',
    'https://www.jy-info.com/img/solution/hospital_solution.png',
    '甲悦信息以数据为核心，自动化、信息化、智能化为表现，综合应用物联网、无线传感器、云计算等信息技术，构建高效化、规范化、科学化、专业化、便捷化的医疗服务体系，使整个医疗生态圈中的每一个群体均可从中受益。',
  ]

}
/* 智慧酒店解决方案 */
let hotel = {
  title: '智慧酒店解决方案',
  img_alt: '智慧酒店',
  content: [
    '智慧酒店通过采用数字化与网络化的技术，形成一套完善的智能化体系，实现酒店数字信息化服务。酒店智能化是一个不断丰富、发展的领域，酒店作为直接面对客人提供服务的场所，应充分的考虑个人隐私、个性化的需求，以及感受到高科技带来的舒适和便利。同时，酒店物耗、能耗、人员成本，也应考虑降到最低，创造效益。',
    'https://www.jy-info.com/img/solution/hotel_solution.png',
    '甲悦信息运用先进的技术和产品，通过智能化系统展现功能，根据星级酒店的服务流程进行集成，实现星级酒店的标准化和个性化服务。',
    '在智慧酒店领域，甲悦信息积累了丰富的项目经验，通过不断运用先进技术，形成了可实现星级酒店标准化和个性化服务的高端酒店智能化解决方案，成功运用于多个高端星级酒店。',
  ]
}
/* 智慧园区解决方案 */
let park = {
  title: '智慧园区解决方案',
  img_alt: '智慧园区',
  content: [
    '智慧园区核心是为园区客户提供及时、多样、个性化的办公、租售、缴费、投诉、维修、安保、消防、预定等服务，方便客户找到园区及周边的银行、医院、超市、洗车、修车、保险等服务信息；还能提供为企业办照注册、缴税、政策咨询等服务；为客户服务流程可追踪、可回溯、可记忆，保证客户再次使用该服务时，达到更个性化和便利的智慧化服务。',
    'https://www.jy-info.com/img/solution/park_solution.png',
    '对于一个现代化园区来说，智慧园区管理及服务平台，就是园区现代化管理的灵魂，平台整合园区所有的智能软硬件系统、建立统一的数据库，搭建统一强大的管理网络覆盖和服务器群组组成的平台，对提高管理效率、丰富决策依据、提高对园区企业的服务水平、加强园区企业和园区管理方的互动、促进园区更通畅的和周边社会、社区联接，展示、塑造、突出高科技园区形象提供强有力的支持。',
    '智慧园区管理及服务平台作为纽带，将入驻园区的企业及来访的访客、园区、政府联系在一起，可以通过平台将政府和企业等关注相关政策、资讯、资源、数据报表等进行统一整合，方便、快捷、灵活、有效。',
    '甲悦信息运用云计算、物联网、自动化控制、现代通讯、音视频、软硬件集成等技术，整合园区安防、消防、通讯网络、一卡通、信息发布、管网设备能源监控、停车管理、自动化办公等10多个系统到一个统一的平台，实现各个系统的信息交互、信息共享、参数关联、联动互动，独立共生。每个系统既可以独立运行、又保证数据和信息的互联互通；同时根据运营实际情况进行参数积累、习惯性分析报表等，达到本平台技术结构的智慧化。',
  ]
}

export default {
  building,
  community,
  hospital,
  hotel,
  park
};
